import { prodoctorov, yandex, zoon } from "../../assets"

export const REVIEWS_TEXT = {
    title_first_part: "К нам обратилось более",
    title_second_part: "5 000 пациентов!",
    companies: [
        {
            icon: prodoctorov,
            raiting: "4.5/5",
            based_on: "На основе 81 оценки"
        },
        {
            icon: yandex,
            raiting: "4.9/5",
            based_on: "На основе 616 оценок"
        },
        {
            icon: zoon,
            raiting: "4.2/5",
            based_on: "На основе 216 оценок"
        }
    ],
    reviews: [
        {
            date: "04.08.2024",
            user_name: "Денис Р.",
            title_review: "«Импланты были установлены всего за сутки!»",
            review: "Отличная стоматологическая клиника с разнообразными услугами! Доброжелательный персонал и разумные цены. Импланты были установлены всего за сутки, а для пациентов из других городов предоставляются комнаты отдыха с холодильником и микроволновой печью. Теперь буду обращаться только сюда и рекомендовать её своим знакомым и родственникам — клинику МКМ- "
        },
        {
            date: "04.08.2024",
            user_name: "Денис Р.",
            title_review: "«Импланты были установлены всего за сутки!»",
            review: "Отличная стоматологическая клиника с разнообразными услугами! Доброжелательный персонал и разумные цены. Импланты были установлены всего за сутки, а для пациентов из других городов предоставляются комнаты отдыха с холодильником и микроволновой печью. Теперь буду обращаться только сюда и рекомендовать её своим знакомым и родственникам — клинику МКМ-"
        },
        {
            date: "04.08.2024",
            user_name: "Денис Р.",
            title_review: "«Импланты были установлены всего за сутки!»",
            review: "Отличная стоматологическая клиника с разнообразными услугами! Доброжелательный персонал и разумные цены. Импланты были установлены всего за сутки, а для пациентов из других городов предоставляются комнаты отдыха с холодильником и микроволновой печью. Теперь буду обращаться только сюда и рекомендовать её своим знакомым и родственникам — клинику МКМ-"
        },
        {
            date: "04.08.2024",
            user_name: "Денис Р.",
            title_review: "«Импланты были установлены всего за сутки!»",
            review: "Отличная стоматологическая клиника с разнообразными услугами! Доброжелательный персонал и разумные цены. Импланты были установлены всего за сутки, а для пациентов из других городов предоставляются комнаты отдыха с холодильником и микроволновой печью. Теперь буду обращаться только сюда и рекомендовать её своим знакомым и родственникам — клинику МКМ-"
        },
                {
            date: "04.08.2024",
            user_name: "Денис Р.",
            title_review: "«Импланты были установлены всего за сутки!»",
            review: "Отличная стоматологическая клиника с разнообразными услугами! Доброжелательный персонал и разумные цены. Импланты были установлены всего за сутки, а для пациентов из других городов предоставляются комнаты отдыха с холодильником и микроволновой печью. Теперь буду обращаться только сюда и рекомендовать её своим знакомым и родственникам — клинику МКМ-"
        },
    ]
}