export const CONSULTATION_TEXT = {
    title: {
        laptop: "Запишитесь на консультацию к экспертам",
        phone: "Не знаете какие импланты вам подходят?"
    },
    subtitile: {
        laptop: "На консультации вы получите:",
        phone: "Получите бесплатную консультацию хирурга-имплантолога в течение 7 минут"
    },
    phone_titile: {
        laptop: "Для записи введите номер телефона:",
        phone: {
            name: "Имя",
            phone_number: "Номер телефона"
        }
    },
    phone_subtitle: {
        laptop: "Нажимая на кнопку, вы соглашаетесь на обработку персональных данных",
        phone: "Я соглашаюсь с политикой обработки персональных данных"
    }
}

export const CONSULTATION_LIST = [  
    {
        id: "1",
        text: "Точный осмотр и КТ-диагностику"
    },
    {
        id: "2",
        text: "План лечения от опытного имплантолога"
    },
    {
        id: "3",
        text: "Второе мнение, если вы уже были у врача"
    },
    {
        id: "4",
        text: "Расчёт стоимости под ваш бюджет"
    },
    {
        id: "5",
        text: "3D-моделирование улыбки интраоральным сканером"
    }
]