export const ANSWERS_TEXT = [
    {
        id: "1.",
        question: "Что такое дизайн цифровой улыбки?",
        answer: "Это технология планирования реставрации зубов с помощью компьютерных программ индивидуального моделирования. Помогает чётко организовать работу, исключить человеческий фактор и связанные с ним риски, найти взаимопонимание врача, техника и пациента."
    },
    {
        id: "2.",
        question: "Что такое зубной имплантат?",
        answer: "Имплант — это металлический стержень из титана с гидрофильной поверхностью и покрытием, стимулирующим рост костной ткани. Он используется для восстановления корней зубов и поддержки ортопедических конструкций."
    },
    {
        id: "3.",
        question: "Есть ли ограничения по возрасту для проведения имплантации зубов?",
        answer: "Классическая имплантация зубов доступна пациентам старше 18 лет без противопоказаний. Возрастных ограничений нет, пожилые люди успешно проходят процедуру в 60 и 80 лет. Однако врач должен оценить регенеративные способности организма и продолжительность процедуры."
    },
    {
        id: "4.",
        question: "Что такое имплантация зубов?",
        answer: "Имплантация зубов — это процесс установки в челюстную кость зубного имплантата, который выполняет функцию искусственного корня. С его помощью можно заменить один или несколько отсутствующих зубов коронкой или мостовидным протезом. Процедура проводится под анестезией и поэтому безболезненна."
    },
    {
        id: "5.",
        question: "Сколько держится отёк после имплантации зубов?",
        answer: "Отёк тканей — нормальная реакция организма на операцию. Обычно небольшая припухлость возникает в месте установки штифта. Опухоль может повлиять на форму лица, и её будет видно со стороны. Отёк обычно появляется через два-три часа после операции и усиливается ко второму или третьему дню. Если операция прошла успешно, отёк спадёт через пять-семь дней."
    },
    {
        id: "6.",
        question: "Существуют разные имплантаты либо всем ставят одинаковые?",
        answer: "Существует по меньшей мере четыре типа имплантатов. В каждом случае стоматолог-хирург и ортопед принимают совместное обоснованное решение. Специалисты учитывают особенности костной ткани, прикуса и общего состояния полости рта."
    },
]